const content = [
	{
		id: 1,
		title: 'Нельзя нарушать ПДД',
		text:
			'Штраф за превышение скорости 140 км/ч - 5 000 р за каждое превышение. Любые штрафы с камер вы обязаны оплатить самостоятельно.',
	},
	{
		id: 2,
		title: 'Нельзя передавать управление третьим лицам',
		text:
			'Добавить водителей в поездку можно бесплатно, для этого им нужно зарегистрироваться и пройти верификацию Getarent. Штраф за передачу управления - 10 000 р.',
	},
	{
		id: 3,
		title:
			'Машину необходимо вернуть в том же состоянии, в котором ее получили',
		text:
			'Это касается чистоты машины снаружи и в салоне, уровня топлива, внешнего физического и механического состояния автомобиля.',
	},
	{
		id: 4,
		title: 'Запрещено курить в салоне',
		text:
			'Вам придется оплатить химчистку салона - 7 000 р. Ваш аккаунт будет заблокирован. Вы навсегда покинете сообщество Getarent.',
	},
	{
		id: 5,
		title: 'Запрещена езда по бездорожью',
		text:
			'Только асфальтированные дороги. Там где это невозможно - снизьте скорость до 5-10 км/ч.',
	},
];

export default content;
