{
	"how_it_work": [
		{
			"id": 1,
			"title": "Зарегистрируйте свою машину бесплатно",
			"text": "Зарегистрируйте вашу первую машину: седан, кроссовер или любой другой автомобиль категории B. Создание объявления занимает около 10 минут"
		},
		{
			"id": 2,
			"title": "Установите свои цены и правила",
			"text": "Установите свои собственные основные правила и настройте, когда ваша машина будет доступна для бронирований. Установите свои цены и скидки, или воспользуйтесь рекомендациями Getarent, чтобы максимизировать ваш доход"
		},
		{
			"id": 3,
			"title": "Познакомьтесь с водителем",
			"text": "Вы будете получать запросы на бронирование от заранее проверенных путешественников. Познакомьтесь с водителем до встречи по телефону и подтвердите поездку в приложении Getarent"
		},
		{
			"id": 4,
			"title": "Устройтесь поудобнее и получайте доход",
			"text": "Получайте оплату на карту или расчетный счет в течение 24 часов после каждой поездки. Getarent застрахует ваш автомобиль от повреждений и угона на полную стоимость автомобиля, а также, в случае необходимости, возместит топливо, штрафы ГИБДД и любой пробег сверх вашего лимита."
		}
	],
	"safe": [
		{
			"id": 1,
			"title": "Страхование ответственности до 1,5 миллионов рублей",
			"text": "Благодаря нашему максимальному Плану защиты, ответственность за имущество и здоровье третьих лиц застрахована до 1 500 000 рублей."
		},
		{
			"id": 2,
			"title": "Защита от повреждений и угона автомобиля",
			"text": "Сохраняйте ваше душевное спокойствие во время любой поездки, ведь в каждом Плане защиты Getarent включено страхование КАСКО на полную стоимость вашего автомобиля"
		},
		{
			"id": 3,
			"title": "Умная телематика",
			"text": "Самые важные показатели автомобиля доступны в реальном времени. Наблюдайте в мобильном приложении местонахождение машины, скорость, географию использования и многое другое. Бесплатная установка телематики без ежемесячных платежей включена в каждый План защиты"
		}
	],
	"support": [
		{
			"id": 1,
			"title": "Безопасное и надежное сообщесво",
			"text": "Getarent проверяет всех водителей, прежде чем разрешить им сделать бронирование. При получении запроса на аренду вам доступны все данные о водителе. Вам останется только подтвердить или отклонить запрос"
		},
		{
			"id": 2,
			"title": "Честная система отзывов",
			"text": "И владельцы, и путешественники оставляют отзывы друг о друге после каждой поездки. Прежде чем подтвердить бронирование, вы сможете изучить реальные мнения о водителе от других владельцев"
		},
		{
			"id": 3,
			"title": "Круглосуточная поддержка 24/7",
			"text": "Команда Getarent постоянно на связи: мы помогаем владельцам и водителям во время аренды по любым вопросам и оказываем техническую помощь на дорогах."
		}
	]
}
